data = {
    "items": [
        {
            "name": "Monster Energy",
            "ingredients": [
                "Вода",
                "Сахар",
                "Глюкоза",
                "Кофеин",
                "Таулин",
                "Гуарана",
                "Пантотеновая кислота",
                "Витамины B3, B6, B12",
                "Натуральные ароматизаторы"
            ]
        },
        {
            "name": "Red Bull",
            "ingredients": [
                "Вода",
                "Сахароза",
                "Глюкоза",
                "Кофеин",
                "Таулин",
                "Витамины B3, B5, B6, B12",
                "Натуральные ароматизаторы"
            ]
        },
        {
            "name": "Burn",
            "ingredients": [
                "Вода",
                "Сахар",
                "Глюкоза",
                "Кофеин",
                "Экстракт гуараны",
                "Витамин B3",
                "Натуральные ароматизаторы"
            ]
        },
        {
            "name": "Adrenaline Rush",
            "ingredients": [
                "Вода",
                "Сахар",
                "Таулин",
                "Кофеин",
                "Глюкуронолактон",
                "Пантотеновая кислота",
                "Витамины B3, B5, B6, B12"
            ]
        }
    ]
}
